
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "271"; */
"271.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Accepter"; ObjectID = "272"; */
"272.title" = "Accepter";

/* Class = "NSMenuItem"; title = "Demander quoi faire"; ObjectID = "273"; */
"273.title" = "Demander quoi faire";

/* Class = "NSMenuItem"; title = "Refuser"; ObjectID = "274"; */
"274.title" = "Refuser";

/* Class = "NSMenuItem"; title = "Accepter et ajouter à la liste"; ObjectID = "276"; */
"276.title" = "Accepter et ajouter à la liste";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "338"; */
"338.title" = "Item1";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "375"; */
"375.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "Server Name"; ObjectID = "388"; */
"388.headerCell.title" = "Server Name";

/* Class = "NSTextFieldCell"; title = "Mot de passe :"; ObjectID = "590"; */
"590.title" = "Mot de passe :";

/* Class = "NSTextFieldCell"; title = "Nom utilisateur :"; ObjectID = "591"; */
"591.title" = "Nom utilisateur :";

/* Class = "NSTextFieldCell"; placeholderString = "nomdutilisateur@jabber.org"; ObjectID = "592"; */
"592.placeholderString" = "nomdutilisateur@jabber.org";

/* Class = "NSButtonCell"; title = "Register New Account"; ObjectID = "594"; */
"594.title" = "Register New Account";

/* Class = "NSTextFieldCell"; title = "Enregistrement…"; ObjectID = "595"; */
"595.title" = "Enregistrement…";

/* Class = "NSButtonCell"; title = "Allow plaintext authentication"; ObjectID = "596"; */
"596.title" = "Allow plaintext authentication";

/* Class = "NSButtonCell"; title = "Force old-style SSL"; ObjectID = "597"; */
"597.title" = "Force old-style SSL";

/* Class = "NSButtonCell"; title = "Display new mail notifications"; ObjectID = "598"; */
"598.title" = "Display new mail notifications";

/* Class = "NSTextFieldCell"; title = "Serveur de connexion :"; ObjectID = "600"; */
"600.title" = "Serveur de connexion :";

/* Class = "NSTextFieldCell"; title = "Port :"; ObjectID = "602"; */
"602.title" = "Port :";

/* Class = "NSTextFieldCell"; title = "Ressource :"; ObjectID = "604"; */
"604.title" = "Ressource :";

/* Class = "NSTextFieldCell"; title = "Courriel :"; ObjectID = "605"; */
"605.title" = "Courriel :";

/* Class = "NSTextFieldCell"; title = "Sécurité :"; ObjectID = "606"; */
"606.title" = "Sécurité :";

/* Class = "NSTextFieldCell"; title = "Priorité si présent :"; ObjectID = "607"; */
"607.title" = "Priorité si présent :";

/* Class = "NSTextFieldCell"; title = "si absent :"; ObjectID = "609"; */
"609.title" = "si absent :";

/* Class = "NSTextFieldCell"; title = "Abonnements de présence :"; ObjectID = "612"; */
"612.title" = "Abonnements de présence :";

/* Class = "NSTextFieldCell"; title = "…ajouter à la liste du groupe :"; ObjectID = "613"; */
"613.title" = "…ajouter à la liste du groupe :";

/* Class = "NSButtonCell"; title = "Require SSL/TLS"; ObjectID = "615"; */
"615.title" = "Require SSL/TLS";

/* Class = "NSButtonCell"; title = "Do strict certificate checks"; ObjectID = "616"; */
"616.title" = "Do strict certificate checks";

/* Class = "NSTextFieldCell"; title = "Émoticônes :"; ObjectID = "617"; */
"617.title" = "Émoticônes :";

/* Class = "NSButtonCell"; title = "Display custom emoticons"; ObjectID = "618"; */
"618.title" = "Display custom emoticons";

/* Class = "NSTextFieldCell"; title = "Proxys de transfert de fichiers :"; ObjectID = "620"; */
"620.title" = "Proxys de transfert de fichiers :";

/* Class = "NSButtonCell"; title = "Let others know when you are typing"; ObjectID = "621"; */
"621.title" = "Let others know when you are typing";

/* Class = "NSTextFieldCell"; title = "Clavier :"; ObjectID = "622"; */
"622.title" = "Clavier :";

/* Class = "NSTextFieldCell"; title = "Cryptage :"; ObjectID = "623"; */
"623.title" = "Cryptage :";

/* Class = "NSTextFieldCell"; title = "Musique :"; ObjectID = "625"; */
"625.title" = "Musique :";

/* Class = "NSButtonCell"; title = "Let others know what iTunes is playing"; ObjectID = "626"; */
"626.title" = "Let others know what iTunes is playing";

/* Class = "NSTextFieldCell"; title = "Saisir l'adresse de votre serveur XMPP :"; ObjectID = "627"; */
"627.title" = "Saisir l'adresse de votre serveur XMPP :";

/* Class = "NSTextFieldCell"; title = "Serveur :"; ObjectID = "629"; */
"629.title" = "Serveur :";

/* Class = "NSTextFieldCell"; placeholderString = "5222"; ObjectID = "630"; */
"630.placeholderString" = "5222";

/* Class = "NSTextFieldCell"; title = "Port :"; ObjectID = "631"; */
"631.title" = "Port :";

/* Class = "NSTextFieldCell"; title = "ou sélectionner un serveur public :"; ObjectID = "632"; */
"632.title" = "ou sélectionner un serveur public :";

/* Class = "NSButtonCell"; title = "Request New Account"; ObjectID = "633"; */
"633.title" = "Request New Account";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "634"; */
"634.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Visit Server Homepage"; ObjectID = "635"; */
"635.title" = "Visit Server Homepage";

/* Class = "NSTextFieldCell"; title = "Serveur BOSH :"; ObjectID = "644"; */
"644.title" = "Serveur BOSH :";
